workstation/tutorials/combustion/rhoReactingFoam/groundAbsorption/constant/reactions
species
(
    O2
    H2O
    CH4
    CO2
    N2
);

reactions
{
}
